import React from 'react'

const Home = props => (
  <div className="grid-x">
    <div className="small-full medium-8 medium-offset-2 cell">
      <div className="content">
        <h1>Home Page!</h1>
        <p>働世囲文市時心送否都更紀低録空塁属供庁後。済押応保覧航取食直優印貴続。三更果安覧天真主劣底真断面。輪自表数出役無校極藤物権環審返淡形設。実一冷障勝議社妻落痛稿栗橋金望森史森。宇夜日右熊直断真特期環男。販火負著米掲紙神地妥京量生芸依慎変者物選。部全月清芸警黒取評警記止件載求診町今政政。殺断時市意人援禁年格与浴栩存響報。</p>

        <p>金光法新効人山保用編向現宗戦保家。統道構大決伴来務攻盗増就見。睦接大市生支手図動各内版身調。真世提館丈策庁際敵方八注。条本率近事西覧国健工歳然中波著大市野年。嗅査中能勉観察生財黒結能。日済外回酒謙第弥所天祭模穴院条比異延上。布目議環英注主備口終下年。悪束相止族課球迎円禁際装起読。果望手高気正腕売無分恥楽経浦動位供間敗。</p>

        <p>殺優止性講持収洗裏護擁力前足説本実自。必全給申家警崎待起意録彦政書発。輝劇付限呼載育記振守勢欲共央少。山見正測反安治表紙雄碁投違業住連九供馬車。売否左久沿碁戦図杯子手帰斎紙菱棋。傷翻校民文停国良禁能時車健州島味脳。開問悦住経士高会文作健政提伸四質分人。防和利管技最豊多郷是野車。投質歌碁治座無質大能求際人本四混無貸井。</p>

        <p>情記元体欲終行計著苦深号政可観由供話。責期死一最票特断流諭的慎消代天書。査関強動郵技中情拠多覧否告石店著止話情。町攻占根化枠齢旋出春気警。失未出離地少列指史食感野京顧和能木副半日。戸悦長者出朝藤講西良本天護。米峰告流田端結会部格戸顔加。本準備社模打情年援立間消認氏快県紹肉。決込理後毎元逮聞部得流利更尾農。</p>

        <p>療内込広水最事連打読地最海識要事。達太花韓固社況収中写公意実問局昼。退合真文毎女根棄社雑全経取山器更自部。集早経載著裁政郵新文実取手挙択改査欧護図。盤下頭道度画行組日権分矢当。信仮回確応郷所聞反思中現益成急両際。供志郎会寿現目表積会村府暮特次女就求館吉。帰予千貴光紛足気宮交容済代真報飾関移小味。</p>
      </div>
    </div>
  </div>
)

export default Home
